INSERT INTO `tz_001_tzsfy_frcxhhb` VALUES ('2.0', '泰州市高港区人民法院', '(2025)苏1203执303号', '泰州朗朗制衣有限公司', '陈锋', '陈锋', '黑榜', '违反财产报告制度', '将其纳入失信被执行人名单', '2025-07-03', '2025-10-20', '');
INSERT INTO `tz_001_tzsfy_frcxhhb` VALUES ('1.0', '泰州市高港区人民法院', '(2024)苏1203执恢399号', '江苏菁枫楠建筑工程有限公司', '赵志平', '赵志平', '黑榜', '被执行人无正当理由拒不履行执行和解协议', '将其纳入失信被执行人名单', '2025-03-26', '2025-06-20', '');
INSERT INTO `tz_001_tzsfy_frcxhhb` VALUES ('3', '泰州市海陵区人民法院', '(2023)苏1202执1067号', '蓬莱正能电力工程有限公司', '项志军', '项志军', '黑榜  ', '有履行能力而拒不履行生效法律文书确定义务', '将其纳入失信被执行人名单', '2023-05-24', '2023-09-15', '');
INSERT INTO `tz_001_tzsfy_frcxhhb` VALUES ('xh', 'rddw', 'rdwh', 'shfrmc', 'fddbr', 'fzrxm', 'tblb', 'zyss', 'zynr', 'qrsj', 'gsjzsj', 'bz');
INSERT INTO `tz_001_tzsfy_frcxhhb` VALUES ('3.0', '泰州市海陵区人民法院', '(2023)苏1202执1067号', '蓬莱正能电力工程有限公司', '项志军', '项志军', '黑榜  ', '有履行能力而拒不履行生效法律文书确定义务', '将其纳入失信被执行人名单', '2023-05-24', '2023-09-15', '');
INSERT INTO `tz_001_tzsfy_frcxhhb` VALUES ('1', '泰州市海陵区人民法院', '(2022)苏1202执2004号', '屹峰建设有限公司', '洪佳成', '洪佳成', '黑榜', '有履行能力而拒不履行生效法律文书确定义务', '将其纳入失信被执行人名单', '2022-12-12', '2023-04-15', '');
INSERT INTO `tz_001_tzsfy_frcxhhb` VALUES ('2', '泰州市海陵区人民法院', '(2023)苏1202执636号', '姜堰区东南炉业制造厂', '杨宏进', '杨宏进', '黑榜  ', '有履行能力而拒不履行生效法律文书确定义务', '将其纳入失信被执行人名单', '2023-04-18', '2023-08-15', '');
